[
  {
    "title_en" : "General information",
    "title_ru" : "Общие сведения",
    "text_en" : " <b> Geographical and space position: </b>  Planet Earth, Eurasian continent, Central Asia <br>  <b> Area </b> : 447.4 thousand sq. km. <br>  <b> Population: </b> 34 million people <br>  <b> Nations: </b>  More than 134 nations live in the country, but the majority of the population are Uzbeks (83.8%) <br>  <b> Regions: </b>  12 regions + Republic of Karakalpakstan <br>  <b> Famous cities: </b>  Tashkent, Samarkand, Bukhara, Khiva, Shakhrisabz, Termez, Kokand, Ferghana, Muynak. <br>  <b> Capital: </b>  Tashkent <br>  <b> Language: < / b>  the main language is Uzbek, the languages ​​of international communication are Russian, English. <br>  <b> Religion: </b>  Uzbekistan is a secular state, the majority of the population professes Islam. Representatives of Christianity, Buddhism and other religions also live in the country. <br>  <b> Time zone: </b> UTC +5 <br>  <b> Internet zone: </b>  .uz <br>  <b> International telephone code: </b>  +998 <br>  <b> Currency:   soums <br>  <b> Climate: </b>  Winters are mild, summers are hot ",
    "text_ru" : "<b>Географическое и космическое положение:</b> Планета Земля, Евразийский континент, Центральная Азия<br><b>Площадь</b>: 447,4 тыс. кв. км.<br><b>Население:</b> 34 млн. человек<br><b>Нации:</b> в стране проживают представители более 134 наций, но большинство населения узбеки (83,8%)<br><b>Регионы:</b> 12 областей + Республика Каракалпакстан<br><b>Известные города:</b> Ташкент, Самарканд, Бухара, Хива, Шахрисабз, Термез, Коканд, Фергана, Муйнак.<br><b>Столица:</b> Ташкент<br><b>Язык:</b> основной язык – узбекский, языки международного общения – русский, английский.<br><b>Религия:</b> Узбекистан - светское государство, большая часть населения исповедует ислам. Также в стране проживают представители христианства, буддизма и других религий.<br><b>Часовой пояс:</b> UTC +5<br><b>Интернет зона:</b> .uz<br><b>Международный телефонный код:</b> +998<br><b>Денежная единица:</b> сум<br><b>Климат:</b>Зимы мягкие, лето жаркое"
  },
  {
    "title_en" : "4 seasons",
    "title_ru" : "4 Сезона",
    "text_en" : "Uzbekistan is a sunny country, it is beautiful at any time of the year. <br> Spring and velvet season in spring, at this time you can enjoy the pristine nature of our region, see famous sights and go along the routes of the Great Silk Road. <br> In winter you can go to one of four ski resorts to see the real snowy beauty, to go to museums, art galleries in the city, visit our amazing ethnic festivals in the spring, and in the summer go out of town or into the mountains and enjoy the clean mountain air, having walked around the protected places of Uzbekistan. And this is only a small part of what you can do at any time of the year in Uzbekistan. <br> The climate in Uzbekistan is mostly hot and dry, so the summer is easy to tolerate and winters are mostly warm. In the coldest month, the temperature can drop below -6 C , and in hot it rises above 32 C.",
    "text_ru" : "Узбекистан – солнечная страна, красиво здесь в любое время года.<br>Весной и осенью - бархатный сезон, в это время Вы можете насладиться первозданной природой нашего края, осмотреть знаменитые достопримечательности и пройти по маршрутам Великого Шёлкового пути.<br>Зимой вы можете поехать на один из четырех горнолыжных курортов, чтобы увидеть настоящую снежную красоту, в городе сходить в музеи, арт-галереи, весной посетить наши удивительные этнические фестивали, а летом отправляйтесь за город или в горы и насладитесь чистейшим горным воздухом, совершив пешие прогулки по заповедным местам Узбекистана. И это лишь маленькая часть того, чем можно заняться в любое время года в Узбекистане.<br>Климат в Узбекистане в основном жаркий и сухой, поэтому лето здесь легко переносится, а зимы в основном теплые.В самый холодный месяц  температура может опускаться  ниже - 6 С, а в жаркий  она поднимается выше 32 С."
  },
  {
    "title_en" : "Office hours",
    "title_ru" : "Режим работы заведений",
    "text_en" : "All state institutions in Uzbekistan operate  <b> in 8 hour working hours </b> <b> Government institutions </b>  (banks, embassies and consulates) -  <b> from 9:00 to 18:00 or from 8:00 to 17:00, lunch from 13:00 to 14:00 </b> <b>Special services </b>  - Emergency medical care, pharmacies, Ministry of Emergency Situations, fire fighting, police,  <b> transport companies: </b>  airport, railway stations, work <b>around the clock.</b><br><b>Means of accommodation for tourists </b>  (hotels, hotels, guest houses, motels, some tourist recreation areas ) - in the mode <b> check-in and check-out. </b>  <br>  <b> Trading networks </b>  (shopping centers, hypermarkets, shops) -  < b> from 08:00 to 23:00 </b>  <br>  <b> Entertainment facilities </b>  (Amusement parks, cinemas, theaters, concert halls) - <b> from 10:00 to 23:00 </b><br><b> Public catering facilities </b>  (restaurants, cafes, bars, tea houses)<b> from 10:00 to 23:00, </b><br><b> Nightlife </b>  (restaurants, bars, nightclubs)  <b> from 21:00 to 05:00 and, as a rule, until the last customer </b> ",
    "text_ru" : "Все государственные учреждения в Узбекистане работают <b>в 8 часовом рабочем режиме</b><><b>Государственные учреждения</b> (банки, посольства и консульства) -  <b>с 9:00 по 18:00  или с 8:00 по 17:00, обед с 13:00 по 14:00</b><b>Специальные службы</b> - Скорая медицинская помошь, аптеки, МЧС, пожарная помощь, милиция, <b>транспортные компании:</b> аэропорт, ж/д вокзалы,  работают <b>в круглосуточном режиме.</b><br><b>Средства размещения туристов</b>(гостиницы, отели, гостевые дома, санатории, некоторые туристические зоны отдыха) - в режиме <b>check-in и check-out.</b><br><b>Торговые сети</b> (ТРЦ, гипермаркеты, магазины) - <b>с 08:00 по 23:00</b><br><b>Развлекательные заведения</b> (Парки развлечений, кинотеатры, театры, концертные залы) - <b>с 10:00 до 23:00</b><br><b>Пункты общественного питания</b> (рестораны, кафе, бары, чайханы) <b>с 10:00 до  23:00,</b><br><b>Ночные заведения</b> (рестораны, бары, ночные клубы) <b>с 21:00 до 05:00 и, как правило, до последнего клиента</b>"
  },
  {
    "title_en" : "Transport",
    "title_ru" : "Транспорт",
    "text_en" : "<b>Transport</b>  <br> You can fly to Uzbekistan by plane, take a train, take international buses, or travel extreme enthusiasts by car, motorcycle or even hitchhiking. The main thing is more convenient for you. Uzbekistan has right-hand traffic. <br>  <b> Aircraft: </b>  <br>This is by far the fastest way to travel to Uzbekistan. The main airport of the country is in Tashkent. The modern passenger fleet at the Tashkent International Airport named after I. Karimov is represented by modern aircraft Boeing-767-300, Boeing-757-200, Airbus-320-200, Boeing 787-8 Dreamliner and British-Aerospace Avro RJ85. Modern and comfortable economy and business class lounges, multimedia services, delicious food, friendly flight attendants - you can get all these amenities by flying on Uzbek airlines. <br>In every region of Uzbekistan, modern terminals of international airports are open for you. <br>  < b> The country's main air carrier </b>  <br> AO Uzbekistan Airways, transports a huge number of people around the world, providing its passengers with safety, reliability and comfort. ",
    "text_ru" : "<b>Транспорт</b><br> В Узбекистан можно долететь на самолете, доехать на поезде, на международных автобусах, а любителям экстремальных путешествий - на машине, на мотоцикле и  даже автостопом. Главное, что удобнее для Вас. Движение автомобилей в Узбекистане правостороннее.<br><b>Самолеты:</b><br>Это безусловно самый быстрый вариант поездки в Узбекистан. Главный аэропорт страны находится в Ташкенте. Современный пассажирский флот на Международном аэропорте «Ташкент» имени И. Каримова представлен современными воздушными суднами Boeing-767-300,  Boeing -757-200, Airbus-320-200, Boeing 787-8 Dreamliner и British-Aerospace Avro RJ85. Современные и удобные салоны экономического и бизнес-классов, услуги мультимедиа, вкусная еда, приветливые бортпроводники – все эти удобства можете получить, летая на самолетах узбекских авиалиний.<br>В каждом регионе Узбекистана для Вас открыты современные  терминалы Международных аэропортов.<br><b>Главный авиаперевозчик страны</b><br>АО “Uzbekistan Airways”, перевозит огромное количество людей по всему миру, обеспечивая своим пассажирам – Безопасность, надежность и комфорт."
  },
  {
    "title_en" : "Emergency numbers",
    "title_ru" : "Номера экстренных служб",
    "text_en" : " <b> Emergency services: </b>  <br>Fire Service (MES) - 101; <br>Militia - 102; <br>Ambulance - 103; <br>Gas Emergency Service - 104; <br>Help - 109 ",
    "text_ru" : "<b>Экстренные службы:</b><br>Пожарная служба (МЧС) - 101;<br>Милиция - 102;<br>Скорая помощь - 103;<br>Аварийная газовая служба - 104;<br>Справочная – 109"
  },
  {
    "title_en" : "Diplomatic missions",
    "title_ru" : "Дипломатические представительства",
    "text_en" : "The current status and authority of the country can be judged by the number of countries with which diplomatic relations are concluded. <br> <br>Today Uzbekistan has its diplomatic missions in more than 50 countries and more than 60 countries have their representative offices here in our country.",
    "text_ru" : "О современном статусе и авторитетности страны можно судить по количеству стран с которыми заключены дипломатические отношения.<br><br>Сегодня у Узбекистана есть свои диппредставительства более чем в 50 странах и более 60 стран имеют свои представительства здесь, в нашей стране."
  },
  {
    "title_en" : "Visa",
    "title_ru" : "Виза",
    "text_en" : "Want to get a visa to Uzbekistan? Now it has become much easier. All you need is the Internet and a passport. <br>Go to the <b>e-visa.gov.uz</b>  website and simply apply for an electronic tourist visa to Uzbekistan. And if your country is on the list of  <b> 86 countries </b>  with a visa-free regime to Uzbekistan, then calmly buy tickets, pack your bags and Welcome to Uzbekistan! ",
    "text_ru" : "Хотите получить визу в Узбекистан? Теперь это стало намного проще. Все, что вам надо - это интернет и паспорт.<br>Зайдите на сайт <b>e-visa.gov.uz</b> и просто оформите себе электронную туристическую визу в Узбекистан. А если ваша страна в списке <b>86 стран</b> с безвизовым режимом в Узбекистан, то спокойно покупайте билеты, пакуйте чемоданы и Welcome to Uzbekistan!"
  },
  {
    "title_en" : "Customs regulations",
    "title_ru" : "Таможенные правила",
    "text_en" : "A single form of customs declaration T-6 has been approved in Uzbekistan, a sample of which is located at all customs points and airports of the republic. <br>  <b> What goods can be imported to Uzbekistan </b>  <br>If you enter Uzbekistan through international airports, you can import  <b> goods without a duty of up to $ 2,000 </b> , through railway and river checkpoints - up to $ 1,000, through road (pedestrian) checkpoints - up to 300 US dollars. In this case, it is not required to indicate them in the customs declaration and you can go through the «green», corridor. <br>But there are restrictions on the import of certain goods without a duty. In particular, alcohol, including beer - up to 2 liters, tobacco products of various types - up to 10 boxes, cologne and liquids containing alcohol in their composition - up to 3 pieces, precious metal and jewelry made from precious stones - up to 65 g . <br>  <b> What goods can be exported from Uzbekistan </b>  <br>If you travel outside the Republic of Uzbekistan, you can freely export  <b> goods worth up to $ 3,000 USA. </b>  It is not required to indicate them in the customs declaration. <br> <br>  <b> How much money can be imported </b>  <br> When you arrive in Uzbekistan you can ete bring foreign currency in unlimited quantities with binding declaration in the form of T-6. At the request of the entrant, foreign currency in cash can be deposited on receipt of TS-21, without any tax charges. <br>  <b> How much money can be taken out </b>  <br>Citizens of Uzbekistan can take out money in the amount of not more than 5 thousand US dollars without obtaining permission. And in excess of the amount equivalent to 5 thousand US dollars with the permission of the Central Bank of the Republic of Uzbekistan. Citizens of foreign states can take out money within the amount previously imported and declared in the customs declaration upon entry into Uzbekistan. A bank permit may be the basis for a foreign citizen to export foreign currency outside of Uzbekistan in excess of the amount specified in the T-6 declaration or TS-28 certificate. And when exporting traveler’s checks, be sure to indicate their number in the T-6 customs declaration. <br> <br>  <b> It is forbidden to import into the territory of Uzbekistan: </b>  <br>- prints, manuscripts, cliches, drawings, photographs, films, negatives, film, video and audio products, records, sound materials aimed at undermining the state and social system, violation of territorial integrity, political independence and state sovereignty, propagandizing war, terrorism, violence, national exclusiveness and religion th hatred racism and its variant (antisemitism fascism) and pornographic content; - narcotic drugs, psychotropic substances and precursors without permission of the Ministry of Health of the Republic of Uzbekistan; - jewelry made of precious metals and precious stones for commercial purposes without a license issued by the Ministry of Foreign Economic Relations, Investments and Trade of the Republic of Uzbekistan (the rate of importation by individuals of jewelry made of precious metals and stones, not subject to customs payments, is 5 products with a total weight of not more than 30 grams); - medicines and medical equipment without permission of the Ministry of Health of the Republic of Uzbekistan; - radio-electronic means from high-frequency devices without permission of the Uzbek Agency for Communications and Informatization; - products of plant and animal origin without permission of the sanitary-epidemiological service; <br> <br>  <b> It is forbidden to export outside Uzbekistan </b>  <br>- grain: wheat, rye, barley, oats, rice, corn, buckwheat; bakery products (except for flour confectionery, pastries, cookies of own production); flour, cereals, livestock, poultry, meat and edible offal, sugar, vegetable oils (the limits for the export of these goods by individuals are established by the legislation of the Republic of Uzbekistan); - ethyl alcohol, leather raw materials (including non-standard), fur and fur raw materials, including h astrakhan (including non-standard); non-ferrous scrap and waste; silkworm cocoons suitable for unwinding, raw silk (untwisted), silk waste (including cocoons unsuitable for unwinding, cocoon thread waste and loosened waste); rare and endangered species of animals and plants of the Republic of Uzbekistan listed in the Red Book.",
    "text_ru" : "В Узбекистане утверждена единая форма таможенной декларации Т-6, образец которой находится во всех таможенных пунктах и аэропортах республики.<br><b>Какие товары можно ввозить в Узбекистан</b><br>Если Вы въезжаете в Узбекистан через международные аэропорты, то можете ввозить <b>товары без пошлины суммой до 2000 долларов США</b>, через железнодорожные и речные пункты пропуска – до 1000 долларов США, через автодорожные (пешеходные) пункты пропуска – до 300 долларов США. В этом случае не требуется указывать их в таможенной декларации и можете пройти через «зеленый» коридор.<br>Но, имеются ограничения на ввоз без пошлины некоторых товаров. В частности, алкоголь, в том числе, пиво – до 2 литров, табачные изделия разных видов – до 10 коробок, одеколон и жидкости, содержащие спирт в своём составе – до 3 штук, драгоценный металл и ювелирные изделия из драгоценных камней – до 65 гр.<br><b>Какие товары можно вывозить из Узбекистана</b><br>Если вы выезжаете за границы Республики Узбекистан, Вы можете свободно вывозить <b>товары на сумму до 3 000 долларов США.</b> При этом не требуется указывать их в таможенной декларации.<br><br><b>Сколько денег можно ввозить</b><br>Приезжая в Узбекистан Вы можете ввозить наличную иностранную валюту в неограниченном количестве с обязательным декларированием в форме Т-6. По желанию въезжающего наличная иностранная валюта может быть принята на хранение по квитанции ТС-21, без каких либо налоговых сборов.<br><b>Сколько денег можно вывозить</b><br>Граждане Узбекистана могут вывозить денежные средства в размере не более  5 тысяч долларов США без получения разрешения.  А сверх суммы, эквивалентной 5 тыс. долл. США с разрешения Центрального банка Республики Узбекистан.Граждане иностранных государств могут вывозить денежные средства в пределах суммы, ранее завезенной и задекларированной в  таможенной декларации при въезде в Узбекистан. Основанием для вывоза иностранным гражданином валюты за пределы Узбекистана  сверх той суммы, указанной в декларации Т-6 или справки  ТС-28, может быть банковское разрешение. А при вывозе дорожных чеков непременно указывайте их количество в таможенной декларации Т-6.<br><br><b>Запрещено ввозить на территорию Узбекистана:</b><br>- произведения печати, рукописи, клише, рисунки, фотоснимки, фотопленки, негативы, кино-, видео- и аудио- продукцию, грамзаписи, звукоматериалы, направленные на подрыв государственного и общественного строя, нарушение территориальной целостности, политической независимости и государственного суверенитета, пропагандирующие войну, терроризм, насилие, национальную исключительность и религиозную ненависть, расизм и его разновидность (антисемитизм, фашизм), а также материалы порнографического содержания; - наркотические средства, психотропные вещества и прекурсоры без разрешения Министерства здравоохранения Республики Узбекистан;- ювелирные изделия из драгоценных металлов и драгоценных камней для коммерческих целей без лицензии, выдаваемой Министерством внешнеэкономических связей, инвеститций и торговли Республики Узбекистан (норма ввоза физическим лицом ювелирных изделий из драгоценных металлов и камней, не облагающаяся таможенными платежами, составляет 5 изделий общим весом не более 30 граммов);- лекарственные средства и медицинскую технику без разрешения Министерства здравоохранения Республики Узбекистан;- радиоэлектронные средства из высокочастотных устройств без разрешения Узбекского агентства связи и информатизации;- продукцию растительного и животного происхождения без разрешения санитарно-эпидемиологической службы;<br><br><b>Запрещено вывозить за пределы Узбекистана</b><br>- зерно: пшеницу, рожь, ячмень, овес, рис, кукурузу, гречиху; хлебобулочные изделия (кроме мучных кондитерских изделий, пирожных, печенья собственного производства); муку, крупу, скот, птицу, мясо и пищевые субпродукты, сахар, растительные масла (предельные нормы вывоза физическими лицами данных товаров установлены законодательством Республики Узбекистан);- спирт этиловый, кожевенное сырье (включая нестандартное), пушно-меховое сырье, в т.ч. каракулевое (включая нестандартное); лом и отходы цветных металлов; коконы шелкопряда, пригодные для размотки, шелк-сырец (некрученый), отходы шелковые (включая коконы, непригодные для размотки, отходы коконной нити и разрыхленные отходы); редкие и исчезающие виды животных и растений Республики Узбекистан внесенных в Красную книгу."
  },
  {
    "title_en" : "Border and passport control",
    "title_ru" : "Пограничный и паспортный контроль",
    "text_en" : " <b> Border and passport control </b>  <br>After passing through the customs points of the State border of the Republic of Uzbekistan, airports, make sure that all the necessary documents are in place and safe: ticket, passport with visa, T-6 declaration, permits for the transport of animals, plants, medicines and money. <br>After departure, each passenger having checked in their main baggage at the airport must go through the passport and customs control points. ",
    "text_ru" : "<b>Пограничный и паспортный контроль</b><br>Проходя через таможенные пункты Государственной границы Республики Узбекистан, аэропорты, убедитесь в наличии и сохранности всех необходимых документов: билета, паспорта с визой, декларации Т-6, разрешительных документов по перевозке животных, растений, лекарственных и денежных средств.<br>При вылете, каждый пассажир сдав основной багаж в аэропорту должен пройти через пункты паспортного и таможенного контроля."
  },
  {
    "title_en" : "Rules for the transport of animals",
    "title_ru" : "Правила перевозки животных",
    "text_en" : "So, you have planned a trip to Uzbekistan, but want to take your pet or favorite ficus with you, you will need to prepare the relevant documents and familiarize yourself with the rules for passengers on veterinary and phyto-control. When transporting pets and decorative birds, you need to have a pet passport and a veterinary certificate confirming its health. You can get this document from any veterinary service at your place of residence. <br>When transporting and exporting animals and plants listed in the Red Book, you need to get permission from the State Committee for Nature Protection of the Republic of Uzbekistan. <br>Therefore, fill out all the documents for your animals in time, do all the necessary veterinary procedures and travel with pleasure. ",
    "text_ru" : "Итак, Вы запланировали путешествие в Узбекистан, но хотите взять с собой своего домашнего питомца или любимый фикус , Вам будет необходимо подготовить соответствующие документы и ознакомиться с правилами для пассажиров по ветеринарному и фитоконтролю. При перевозе домашних животных и декоративных птиц Вам нужно иметь при себе паспорт питомца и ветеринарное свидетельство, подтверждающее его здоровье. Этот документ Вы можете получить от любой ветеринарной службы по месту вашего жительства.<br>При перевозке и экспорте животных и растений, внесенных в Красную книгу, нужно получить разрешение Государственного комитета по охране природы Республики Узбекистан.<br>Поэтому вовремя оформляйте всем документы для своих животных, делайте все необходимые ветеринарные процедуры и путешествуйте с удовольствием."
  },
  {
    "title_en" : "registration",
    "title_ru" : "Регистрация",
    "text_en" : "You arrived in Uzbekistan and plan to stay here for more than 1 day, you need to apply for temporary registration within 3 days. <br>If you arrived in Uzbekistan on your own, without an invitation from an individual or legal entity, then the administration of your accommodation facility (hotel, hostel or guest house) must issue you a temporary registration. <br>If you were sent an invitation to visit, then the inviting person draws up the registration at your place of residence or at the place of placement. <br>But we live in the 21st century and have long been here practice of remote registration of registration of foreign citizens. <br>In Uzbekistan, since 2018, a unified registration form for foreign citizens has been launched through the E-mehmon system <br>  <b> Registration of independent tourists in hotels </b>  <br>If you are in advance registered in the accommodation facility and already paid the tourist tax, but you do not live in them, the e-mehmon system has a special section for independent tourists. To do this, you fill out all the fields as usual, indicating the number of days of your stay, the system will calculate the amount of payment that you can make on cashless or in cash upon arrival. <br>Remember that the administration of any accommodation facility in Uzbekistan must independently register foreign citizens in case of their appeal. ",
    "text_ru" : "Вы прибыли в Узбекистан и планируете находиться здесь более 1 суток, Вам необходимо в течении 3 суток оформить временную регистрацию.<br>Если Вы приехали в Узбекистан самостоятельно, без приглашения физического или юридического лица, то администрация вашего средства размещения (отеля, хостела или гостевого дома) должна оформить Вам временную регистрацию.<br>Если же Вам было отправлено приглашение на визит, то регистрацию оформляет приглашающее лицо по месту своего жительства или по месту размещения.<br>Но мы живем в XXI веке и уже давно здесь действует практика дистанционного оформления регистрации иностранных граждан.<br>В Узбекистане с 2018 года запущена единая форма регистрации иностранных граждан через систему E-mehmon<br><b>Регистрация самостоятельных туристов в гостиницах</b><br>Если вы заранее зарегистрировались в средстве размещения и уже оплатили туристский сбор, но при этом не проживаете в них, в системе e-mehmon есть специальный раздел для самостоятельных туристов. Для этого вы заполняете все поля как обычно, указав количество дней вашего пребывания, система подчитает сумму платежа, которую вы можете оформить на безналичной, или наличной форме по приезду.<br>Помните, что администрация любого средства размещения на территории Узбекистана должна самостоятельно регистрировать иностранных граждан в случае их обращения."
  },
  {
    "title_en" : "Food and Kitchen",
    "title_ru" : "Еда и кухня",
    "text_en" : "In contrast to the Roman proverb In vino veritas, let’s say: “The truth is still in food.” <br>In Uzbekistan, they like to eat tasty food. Here are 7 facts about food in Uzbekistan: <br>1. In Uzbekistan, the most delicious bread <br>2. Many Uzbek dishes are cooked on an open fire (hearth) <br>3. In Uzbekistan, it is customary to eat fatty and high-calorie foods <br>4. After eating, the Uzbeks drink hot tea <br>5. Uzbeks eat lamb, beef and horse meat (horse sausage - kazi) <br>6. In Uzbekistan, guests are greeted with fragrant tea and break a cake, and escorted by delicious pilaf <br>7. A special tea ceremony (before a guest, a bowl of tea is poured into the teapot three times, and a tea is served on the fourth for the guest) <br>Each Uzbek guest always leaves full and satisfied, and always with gifts. So: Welcome to tasty Uzbekistan!",
    "text_ru" : "В противовес римской поговорке In vino veritas, скажем: «Истина все же в еде».<br>В Узбекистане любят вкусно покушать. Приведем 7 фактов о еде  в Узбекистане:<br>1. В Узбекистане самый вкусных хлеб <br>2.  Многие узбекские блюда готовятся на открытом огне  (очаге) <br>3. В Узбекистане принято есть жирную и калорийную пищу<br>4. После пищи узбеки пьют горячий чай<br>5. Узбеки едят баранину, говядину и конину (конская колбаса - кази)<br>6. В Узбекистане гостей встречают ароматным чаем и ломают лепешку, а провожают вкусным пловом<br>7. Особая чайная церемония (перед гостем пиалу с чаем три раза переливают в чайник, на четвертый подают чай гостю)<br>Каждый гость узбека всегда уходит сытым и довольным и обязательно с подарками. Так что: Welcome to tasty Uzbekistan!"
  },
  {
    "title_en" : "Shopping and souvenirs",
    "title_ru" : "Покупки и сувениры",
    "text_en" : "To get acquainted with the culture and life of the Uzbek people, be sure to go to the local bazaar. The bazaar is a special separate world where the whole color of the people gathers. Here you can enjoy not only an abundance of various goods: souvenirs, fruits, vegetables, spices, bread, food, but also communication with people and a special, sincere atmosphere that you will not find in any shopping center or local hypermarket. If you want to buy souvenirs and gifts, be sure to visit the Chorsu Bazaar in Tashkent, the Siab Bazaar in Samarkand or Toki-Zargaron in Bukhara. And you can visit the workshops of artisans of ceramists of Rishtan or the Margilan factory Yodgorlik for the production of silk - the real treasures of Uzbekistan.",
    "text_ru" : "Чтобы поближе познакомиться с культурой и бытом узбекистанцев, обязательно сходите на местный базар. Базар – это особый отдельный мир, где собирается весь цвет народа. Здесь можно насладиться не только изобилием различных товаров: сувениров, фруктов, овощей, специй, хлеба, еды, но и общением с людьми и особенной, душевной атмосферой, которую не сыщешь ни в каком торговом центре или местном гипермаркете. Хотите приобрести сувениры и подарки, обязательно посетите Базар «Чорсу» в Ташкенте, Сиабский базар в Самарканде или Токи-Заргарон в Бухаре. А можно посетить мастерские ремесленников керамистов Риштана или маргиланскую фабрику «Ёдгорлик» по производству шелка – настоящие сокровищницы Узбекистана."
  },
  {
    "title_en" : "Security",
    "title_ru" : "Безопасность",
    "text_en" : "In 2018, Uzbekistan entered the top five safest countries in the world according to the American Gallup Institute. Subject to basic safety precautions, traveling in Uzbekistan will be safe and comfortable. <br>If you still need help traveling, there are police stations in any public place where you will be given first aid, or you can contact law enforcement by calling 102 Also in Uzbekistan there is a tourist police, in the places of the greatest concentration of tourists, which is responsible for your safety while you are in the country.",
    "text_ru" : "В 2018 году Узбекистан вошел в пятерку самых безопасных стран мира по версии американского института Gallup. При соблюдении элементарных мер предосторожности, путешествие по Узбекистану будет безопасным и комфортным.<br>Если все же вам в путешествии понадобилась помощь, то в любом общественном месте действуют пункты полиции, где вам окажут первую помощь, либо можно связаться с правоохранительными органами, позвонив по номеру 102. Также в Узбекистане работает туристическая полиция, в местах наибольшего скопления туристов, которая отвечает за вашу безопасность, пока вы находитесь в стране."
  },
  {
    "title_en" : "Customs and Rules",
    "title_ru" : "Обычаи и правила",
    "text_en" : "Uzbekistan is a secular country, there is no orthodox Islam, but Islam is the main religion in the country. If you go to a local mosque, you should follow some rules. Restraint and respect are required when visiting a mosque, it is best to inspect it when there is no worship. It’s also very important what a person is wearing: shorts, short T-shirts and miniskirts are definitely not welcome here, and women should go to the mosque with their heads covered. <br> <br>Many mosques are not forbidden to take pictures, but during prayer - I'm sorry, taboo. Usually, the parishioners during prayers do not pay attention to the arrivals, so as not to interrupt it. <br> <br>If you decide to photograph the townspeople on the street, you should first ask for their permission, for ethical reasons, you will never be refused, but it will somehow it is more comfortable and calmer when you smile in the frame. <br> <br>In Uzbekistan, it is forbidden to drink alcohol in open public places and while driving. Smoking in offices, health facilities, educational and sports facilities, fire hazardous places Takh, including gas stations, in the streets, stadiums, in squares, parks, in all types of public transport and other public places are fined in the amount of 1/3 of the minimum wage. Smoking in such places is permitted only in designated areas and in designated areas. ",
    "text_ru" : "Узбекистан – это светская страна, здесь нет ортодоксального ислама, но ислам - это главная религия в стране. Если Вы заходите в местную мечеть стоит соблюдать некоторые правила. Сдержанность и уважение обязательны при посещении мечети, лучше всего осматривать ее, когда там нет богослужения. Также очень важно, во что одет человек: шорты, короткие футболки и мини-юбки здесь точно не приветствуются, а женщинам в мечеть следует заходить с покрытой головой.<br><br>Во многих мечетях не запрещены съемки, но во время молитвы – это простите, табу. Обычно прихожане во время молитвы не обращают внимание на прибывших, дабы не прервать ее.<br><br>Если вы решили фотографировать горожан на улице , в первую очередь стоит спросить их разрешения, с этических соображений, вам никогда не откажут, но и будет как-то комфортнее и спокойнее, когда вам улыбаются в кадре.<br><br>В Узбекистане запрещено употреблять алкоголь в открытых общественных местах и во время управления автомобилем.Курение в офисах, в учреждениях здравоохранения, образовательных и спортивно-оздоровительных учреждениях, пожароопасных местах, включая автозаправочные станции, на улицах, стадионах, в скверах, парках, во всех видах общественного транспорта и других общественных местах облагается штрафом в сумме 1/3 минимального размера заработной платы . Курение в таких местах допускается только в специально отведенных участках и предназначенных для этого помещениях."
  }
]